<?php
require("../../inc/header.php");

/*
		SoftName : EmpireBak Version 2010
		Author   : wm_chief
		Copyright: Powered by www.phome.net
*/

DoSetDbChar('gbk');
E_D("DROP TABLE IF EXISTS `ubopacket`;");
E_C("CREATE TABLE `ubopacket` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL DEFAULT '0',
  `name` varchar(100) NOT NULL,
  `thname` varchar(100) NOT NULL,
  `avatar` int(2) NOT NULL,
  `money` varchar(100) NOT NULL,
  `number` int(5) NOT NULL,
  `surplus` int(5) NOT NULL,
  `balance` decimal(10,2) NOT NULL,
  `addtime` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=107 DEFAULT CHARSET=gbk");
E_D("replace into `ubopacket` values('14','26','恭喜发财，大吉大利！','放飞梦想','2','3','10','0','0.00','1484296146');");
E_D("replace into `ubopacket` values('2','26','恭喜发财，大吉大利！','放飞梦想','2','1','5','0','0.00','1484275491');");
E_D("replace into `ubopacket` values('3','26','恭喜发财，大吉大利！','放飞梦想','2','1','5','0','0.00','1484275602');");
E_D("replace into `ubopacket` values('4','26','恭喜发财，大吉大利！','放飞梦想','2','2','10','0','0.00','1484275621');");
E_D("replace into `ubopacket` values('5','26','恭喜发财，大吉大利！','放飞梦想','2','3','20','0','0.00','1484275645');");
E_D("replace into `ubopacket` values('6','26','恭喜发财，大吉大利！','放飞梦想','2','5','10','0','0.00','1484275714');");
E_D("replace into `ubopacket` values('7','26','恭喜发财，大吉大利！','放飞梦想','2','2','5','0','0.00','1484276135');");
E_D("replace into `ubopacket` values('9','26','恭喜发财，大吉大利！','放飞梦想','2','5','20','0','0.00','1484278608');");
E_D("replace into `ubopacket` values('10','26','恭喜发财，大吉大利！','放飞梦想','2','2','10','0','0.00','1484278643');");
E_D("replace into `ubopacket` values('11','518','恭喜发财，大吉大利！','小美','1','2','5','0','0.00','1484279279');");
E_D("replace into `ubopacket` values('12','611','恭喜发财，大吉大利！','夏雪','8','1','2','0','0.00','1484279887');");
E_D("replace into `ubopacket` values('13','611','恭喜发财，大吉大利！','夏雪','8','1','2','0','0.00','1484281510');");
E_D("replace into `ubopacket` values('15','26','恭喜发财，大吉大利！','放飞梦想','8','1','5','0','0.00','1484358267');");
E_D("replace into `ubopacket` values('16','1259','恭喜发财，大吉大利！','雪儿','19','10','20','1','2.05','1484471999');");
E_D("replace into `ubopacket` values('17','26','恭喜发财，大吉大利！','放飞梦想','8','1','5','0','0.00','1484482511');");
E_D("replace into `ubopacket` values('18','611','恭喜发财，大吉大利！','夏雪','8','3','5','0','0.00','1484494142');");
E_D("replace into `ubopacket` values('19','611','恭喜发财，大吉大利！','夏雪','8','5','10','0','0.00','1484494189');");
E_D("replace into `ubopacket` values('20','611','恭喜发财，大吉大利！','夏雪','8','1','5','0','0.00','1484494239');");
E_D("replace into `ubopacket` values('21','611','恭喜发财，大吉大利！','夏雪','8','1','5','0','0.00','1484494252');");
E_D("replace into `ubopacket` values('22','611','恭喜发财，大吉大利！','夏雪','8','2','8','0','0.00','1484494275');");
E_D("replace into `ubopacket` values('23','611','恭喜发财，大吉大利！','夏雪','8','2','8','0','0.00','1484494386');");
E_D("replace into `ubopacket` values('24','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1484534027');");
E_D("replace into `ubopacket` values('25','1259','恭喜发财，大吉大利！','雪儿','19','7','20','0','0.00','1484620506');");
E_D("replace into `ubopacket` values('26','26','恭喜发财，大吉大利！','紫色妖姬','13','2','10','0','0.00','1484725000');");
E_D("replace into `ubopacket` values('27','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1484888326');");
E_D("replace into `ubopacket` values('28','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1484920457');");
E_D("replace into `ubopacket` values('29','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1484928491');");
E_D("replace into `ubopacket` values('30','1320','恭喜发财，大吉大利！','萝卜头','14','2','5','0','0.00','1484932876');");
E_D("replace into `ubopacket` values('31','2042','恭喜发财，大吉大利！','失忆','34','1','5','0','0.00','1484982390');");
E_D("replace into `ubopacket` values('32','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1485070268');");
E_D("replace into `ubopacket` values('33','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1485071239');");
E_D("replace into `ubopacket` values('34','1320','恭喜发财，大吉大利！','萝卜头','14','1','5','0','0.00','1485079383');");
E_D("replace into `ubopacket` values('35','1320','恭喜发财，大吉大利！','萝卜头','14','1','5','0','0.00','1485103242');");
E_D("replace into `ubopacket` values('36','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1485183849');");
E_D("replace into `ubopacket` values('37','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1485183859');");
E_D("replace into `ubopacket` values('38','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1485192883');");
E_D("replace into `ubopacket` values('39','1320','恭喜发财，大吉大利！','萝卜头','14','2','10','0','0.00','1485237281');");
E_D("replace into `ubopacket` values('40','1320','恭喜发财，大吉大利！','萝卜头','14','1','5','0','0.00','1485273763');");
E_D("replace into `ubopacket` values('41','1320','恭喜发财，大吉大利！','萝卜头','14','1','5','0','0.00','1485273788');");
E_D("replace into `ubopacket` values('42','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1485345669');");
E_D("replace into `ubopacket` values('43','2973','恭喜发财，大吉大利！','9937457362','35','1','2','0','0.00','1485392209');");
E_D("replace into `ubopacket` values('44','2973','恭喜发财，大吉大利！','9937457362','35','1','2','0','0.00','1485392226');");
E_D("replace into `ubopacket` values('45','2973','恭喜发财，大吉大利！','9937457362','35','1','2','0','0.00','1485392247');");
E_D("replace into `ubopacket` values('46','2973','恭喜发财，大吉大利！','9937457362','35','1','2','0','0.00','1485392265');");
E_D("replace into `ubopacket` values('47','2973','恭喜发财，大吉大利！','9937457362','35','1','2','0','0.00','1485392300');");
E_D("replace into `ubopacket` values('48','2973','恭喜发财，大吉大利！','9937457362','35','1','2','0','0.00','1485392315');");
E_D("replace into `ubopacket` values('49','1874','恭喜发财，大吉大利！','阳阳','33','2','10','0','0.00','1485452042');");
E_D("replace into `ubopacket` values('50','1320','恭喜发财，大吉大利！','萝卜头','14','1','5','0','0.00','1485456791');");
E_D("replace into `ubopacket` values('51','1320','恭喜发财，大吉大利！','萝卜头','14','1','5','0','0.00','1485456809');");
E_D("replace into `ubopacket` values('52','1320','恭喜发财，大吉大利！','萝卜头','14','1','5','0','0.00','1485537419');");
E_D("replace into `ubopacket` values('53','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1485621380');");
E_D("replace into `ubopacket` values('54','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1485621390');");
E_D("replace into `ubopacket` values('55','26','恭喜发财，大吉大利！','紫色妖姬','13','1','5','0','0.00','1485705949');");
E_D("replace into `ubopacket` values('56','26','恭喜发财，大吉大利！','紫色妖姬','3','1','5','0','0.00','1485837015');");
E_D("replace into `ubopacket` values('57','3681','恭喜发财，大吉大利！','7728823168','4','1','5','0','0.00','1485841308');");
E_D("replace into `ubopacket` values('58','3802','恭喜发财，大吉大利！','晴天小雨','13','2','10','0','0.00','1485866821');");
E_D("replace into `ubopacket` values('59','1787','恭喜发财，大吉大利！','1340334674','16','1','5','0','0.00','1485874596');");
E_D("replace into `ubopacket` values('60','26','恭喜发财，大吉大利！','紫色妖姬','3','2','10','0','0.00','1485922072');");
E_D("replace into `ubopacket` values('61','12','恭喜发财，大吉大利！','静静','8','7','50','1','0.97','1485934349');");
E_D("replace into `ubopacket` values('62','3461','恭喜发财，大吉大利！','流川枫','15','3','15','0','0.00','1485937247');");
E_D("replace into `ubopacket` values('63','3461','恭喜发财，大吉大利！','流川枫','15','1','5','0','0.00','1486058348');");
E_D("replace into `ubopacket` values('64','26','恭喜发财，大吉大利！','紫色妖姬','30','1','5','0','0.00','1486535680');");
E_D("replace into `ubopacket` values('65','3539','恭喜发财，大吉大利！','素素','4','2','10','0','0.00','1486687633');");
E_D("replace into `ubopacket` values('66','6072','恭喜发财，大吉大利！','1602906972','14','1','5','0','0.00','1486879778');");
E_D("replace into `ubopacket` values('67','26','恭喜发财，大吉大利！','紫色妖姬','30','1','5','0','0.00','1486941671');");
E_D("replace into `ubopacket` values('68','26','恭喜发财，大吉大利！','紫色妖姬','30','1','10','0','0.00','1486941686');");
E_D("replace into `ubopacket` values('69','26','恭喜发财，大吉大利！','紫色妖姬','30','1','5','0','0.00','1486941723');");
E_D("replace into `ubopacket` values('70','26','恭喜发财，大吉大利！','紫色妖姬','30','1','10','0','0.00','1487401404');");
E_D("replace into `ubopacket` values('71','26','恭喜发财，大吉大利！','紫色妖姬','30','1','5','0','0.00','1487498680');");
E_D("replace into `ubopacket` values('72','5985','恭喜发财，大吉大利！','美美','35','1','5','0','0.00','1487866675');");
E_D("replace into `ubopacket` values('73','26','恭喜发财，大吉大利！','紫色妖姬','30','3','20','0','0.00','1488029044');");
E_D("replace into `ubopacket` values('74','9819','恭喜发财，大吉大利！','2214603209','23','1','5','0','0.00','1488375232');");
E_D("replace into `ubopacket` values('75','3461','恭喜发财，大吉大利！','流川枫','15','4','20','0','0.00','1488471894');");
E_D("replace into `ubopacket` values('76','26','恭喜发财，大吉大利！','紫色妖姬','30','2','10','0','0.00','1488517415');");
E_D("replace into `ubopacket` values('77','26','恭喜发财，大吉大利！','紫色妖姬','30','1','5','0','0.00','1488676126');");
E_D("replace into `ubopacket` values('78','12531','恭喜发财，大吉大利！','2334248178','20','1','5','0','0.00','1488813022');");
E_D("replace into `ubopacket` values('79','13347','恭喜发财，大吉大利！','123','33','1','5','0','0.00','1489226221');");
E_D("replace into `ubopacket` values('80','13347','恭喜发财，大吉大利！','123','33','1','5','0','0.00','1489302453');");
E_D("replace into `ubopacket` values('81','26','恭喜发财，大吉大利！','紫色妖姬','30','1','5','0','0.00','1489376483');");
E_D("replace into `ubopacket` values('82','26','恭喜发财，大吉大利！','紫色妖姬','30','1','5','0','0.00','1489448340');");
E_D("replace into `ubopacket` values('83','26','恭喜发财，大吉大利！','紫色妖姬','2','1','5','0','0.00','1489550914');");
E_D("replace into `ubopacket` values('84','5985','恭喜发财，大吉大利！','美美','35','1','5','0','0.00','1489601230');");
E_D("replace into `ubopacket` values('85','26','恭喜发财，大吉大利！','紫色妖姬','2','1','5','0','0.00','1489629396');");
E_D("replace into `ubopacket` values('86','26','恭喜发财，大吉大利！','紫色妖姬','2','2','10','0','0.00','1489886684');");
E_D("replace into `ubopacket` values('87','5985','恭喜发财，大吉大利！','美美','35','1','10','0','0.00','1490029755');");
E_D("replace into `ubopacket` values('88','26','恭喜发财，大吉大利！','紫色妖姬','2','2','10','0','0.00','1490286269');");
E_D("replace into `ubopacket` values('89','26','恭喜发财，大吉大利！','紫色妖姬','2','1','5','0','0.00','1490876974');");
E_D("replace into `ubopacket` values('90','26','恭喜发财，大吉大利！','紫色妖姬','2','1','5','0','0.00','1491098911');");
E_D("replace into `ubopacket` values('91','26','恭喜发财，大吉大利！','紫色妖姬','2','1','5','0','0.00','1491309184');");
E_D("replace into `ubopacket` values('92','26','恭喜发财，大吉大利！','紫色妖姬','2','5','20','0','0.00','1491309248');");
E_D("replace into `ubopacket` values('93','26','恭喜发财，大吉大利！','紫色妖姬','2','1','10','0','0.00','1492263061');");
E_D("replace into `ubopacket` values('94','26','恭喜发财，大吉大利！','紫色妖姬','2','1','10','0','0.00','1493719799');");
E_D("replace into `ubopacket` values('95','26','恭喜发财，大吉大利！','紫色妖姬','2','1','10','0','0.00','1495025974');");
E_D("replace into `ubopacket` values('96','26','恭喜发财，大吉大利！','紫色妖姬','2','1','10','0','0.00','1495558912');");
E_D("replace into `ubopacket` values('97','26','恭喜发财，大吉大利！','紫色妖姬','2','20','100','0','0.00','1495877764');");
E_D("replace into `ubopacket` values('98','33753','恭喜发财，大吉大利！','3294917343','31','2','20','0','0.00','1496236202');");
E_D("replace into `ubopacket` values('99','25544','恭喜发财，大吉大利！','6271522172','11','100','1000','867','93.23','1496376756');");
E_D("replace into `ubopacket` values('100','26','恭喜发财，大吉大利！','紫色妖姬','2','50','100','0','0.00','1496463284');");
E_D("replace into `ubopacket` values('101','26','恭喜发财，大吉大利！','紫色妖姬','2','2','10','0','0.00','1499361173');");
E_D("replace into `ubopacket` values('102','56870','恭喜发财，大吉大利！','6759519664','28','1','100','44','0.44','1502076769');");
E_D("replace into `ubopacket` values('103','26','恭喜发财，大吉大利！','紫色妖姬','2','1','5','0','0.00','1502631953');");
E_D("replace into `ubopacket` values('104','26','恭喜发财，大吉大利！','紫色妖姬','2','5','10','0','0.00','1503454212');");
E_D("replace into `ubopacket` values('105','26','恭喜发财，大吉大利！','紫色妖姬','2','50','100','34','27.85','1504509921');");
E_D("replace into `ubopacket` values('106','140137','恭喜发财，大吉大利！','9690260237','23','1','5','0','0.00','1512495478');");

require("../../inc/footer.php");
?>